menu_message = "\n/actual_сurrency - Актуальные котировки" \
               "\n/companies - Компании на бирже" \
               "\n/news - Главные новости в мире финансов" \
               "\n/analytics - Аналитика и прогнозы" \
               "\n/teach_me - Обучу тебя основам финансовой грамотности" \
               "\n/my_office - Твой личный кабинет" \
               "\n/menu - Переходи в меню" \
               "\n/help - Помогу разобраться тебе как я работаю"

welcome_message = "Я оперативно даю актуальную информацию о мире финансов.\n" \
               "Ознакомиться с моими командами можешь ниже \n"

start_message = "Привет, я знаю много о финансах и могу поделиться актуальной информацией с тобой. Пройди обучение как со мной работать" \
                " по команде /help или сразу переходи в интересующий раздел"

start_help_message = "Я умею быстро переходить по разделам, для этого воспользуйся командами выше. " \
                     "Но бывает и так, что забыл название нужной команды..."

help_about_commands_message = "Чтобы увидеть все команды просто введи */*"

help_about_keyboard_message = "Если пропали кнопки на клавиатуре, попробуй нажать сюда"

menu_message = "Мы в меню, выбирай интересующий тебя раздел!"

welcome_office_message = "Управление активами - важный аспект успешного инвестирования!"