
def helpCommand(bot,update):
    bot.message.reply_text("Я оперативно даю актуальную информацию о мире финансов."
                           "\nОзнакомиться с моими командами можешь ниже \n"
                           "\n/actualCurrency - Актуальные котировки"
                           "\n/companies - Компании на бирже"
                           "\n/news - Главные новости в мире финансов"
                           "\n/analytics - Аналитика и прогнозы"
                           "\n/teachMe - Обучу тебя основам финансовой грамотности"
                           "\n/myOffice - Твой личный кабинет"
                           "\n/menu - Переходи в меню"
                           "\n/help - Помогу разобраться тебе как я работаю"
                           "\n/start - Приветствие")